pr2-basestation
openssh-server
build-essential
xorg
gnome-session
gnome-applets
indicator-applet
indicator-applet-session
lightdm
metacity
gnome-terminal
nautilus
ubuntu-artwork
emacs
vim
firefox
debconf-utils
linux-headers-generic
linux-headers-3.13.0-24-generic
unity
